<?php
/**
 * Created by PhpStorm.
 * User: max98
 * Date: 29.05.2018
 * Time: 18:06
 */
return[
    'About Us' => 'Про Нас',
    'Products' => 'Продукти',
    'Advantages' => 'Переваги',
    'Accountability' => 'Звітність',
    'Questions' => 'Питання',
    'News' => 'Новини',
    '' => 'Особистий кабінет',

    '' => '-найкращий спосіб інвестувати в криптовалюту',
    '' => 'Наша система автоматизованого трейдинга дозволяє виробляти прибутктрейдинговие операції за кілька кліківові трейдингові операції за декілька кліків ',
    '' => 'Інвестувати',

    '' => 'Реєструйся',
    '' => 'Інвестуй',
    '' => 'Отримуй прибуток',

    '' => 'Інвестиційні пакети',

    '' => 'Стартовий',
    '' => 'від 50$',
    '' => 'Мінімальний термін інвестування',
    '' => 'тестові 15 діб',
    '' => 'Розподіл прибутку інвестор/фонд(%)',
    '' => 'Детальніше',

    '' => 'Стандартний',
    '' => 'до 1000$',
    '' => '30 діб',

    '' => 'Оптимальний',
    '' => 'від 1000$',

    '' => 'Просунутий',
    '' => 'від 3000$',

    '' => 'Преміум',
    '' => 'від 5000$',

    '' => 'Бізнес - API',
    '' => 'від 2000$',
    '' => 'нескінченний',

    '' => 'Ексклюзив - API',
    '' => 'від 15000$',
    '' => 'за домовленістю',

    '' => 'Формат',
    '' => 'Довірча форма',
    '' => 'Мінімальнтй вхід',
    '' => 'Прибутковість',
    '' => 'Виплати',
    '' => 'Умови отримання прибутку',
    '' => 'Умови виведення в USD ',
    '' => 'Достроковий вивід',
    '' => 'Формат поповнення',
    '' => 'Капіталізація відсотків',
    '' => 'Звітність',

    '' => 'Переваги',

    '' => 'Достовірний аналіз',
    '' => 'Наш сервіс займається придбанням та продажем криптовалюти, досягаючи прибутковості за рахунок оцінки ринку та грамотному трейдингу ',

    '' => 'Мультивалютний трейдинг',
    '' => 'SCI підтримує розміщення зощаджень як у Bitcoin, так і в Ethereum. Отримуйте прибуток за рахунок курсової різниці валют',

    '' => 'Зручність управління',
    '' => 'Отримуйте прибуток без зусиль, використовуючи довірче управління або контролюйте процес з послугою API',

    '' => 'Безпека',
    '' => 'Забезпечуємо надійний захист ваших фінансових операцій та персональних даних від будь-якого стороннього втручання',

    '' => 'Вільний час',
    '' => 'Автоматичний трейдинг дає можливість налаштувати і запустити систему, економлячи ваші час та сили',

    '' => 'Прозорість операції',
    '' => 'Слідкуйте в режимі реального часу за прибутковістю своїх трейдингів, використовуючи звітність нашого сервісу ',

    '' => 'Звітність',

    '' => 'Довірче управління',
    '' => 'При використанні Довірчого Управління інвестор отримує звітність у вигляді завантаженого документа, в якому надана детальна інформація по його фінансовим операціям.',

    '' => 'Трейдинг по API',
    '' => 'Якщо ж вкладник використовує управління з допомогою API, він може відстежувати прибутковість своїх операцій та динаміку курсу криптовалют за допомогою оновлюючихся графіка і діаграми в особистому кабінеті.',

    '' => 'Скачати приклад звітності',

    '' => 'Наші результати',

    '' => 'Згідно зі статистикою, відображеної на графіку, фінансові операції дають стабільний дохід, що досягає 0,5-1% початкового вкладу в день. При такому прибутку внесок в 1BTC за 17 місяців виріс до 144,5BTC завдяки продуманим стратегіям трейдингу та аналізу ринку.',

    '' => 'Питання',

    '' => 'ЧОМУ САМЕ SMART CRYPTO INVEST?',
    '' => 'Наш сервіс потрібен користувачеві не тільки для збільшення прибутковості кріптовалютних операцій, але й для економії часу. За допомогою нашого автотрейдинга ви можете проводити фінансові операції всього за декілька кліків!',

    '' => 'ЯКА РІЗНИЦЯ МІЖ УПРАВЛІННЯМ ЧЕРЕЗ API ТА ДОВІРЧИМ УПРАВЛІННЯМ?',
    '' => 'Управління через API, що надається нашим сервісом, дозволяє вам особисто регулювати свої фінансові операції за допомогою зручного інтерфейсу. Довірче управління дозволяє делегувати контроль нам. Незважаючи на відсутність можливості контролювати хід операцій особисто, довірче управління дозволяє максимізувати прибутки завдяки оптимальним стратегіям трейдингу.',

    '' => 'СКІЛЬКИ ПРИБУТКУ Я МОЖУ ОТРИМАТИ?',
    '' => 'Кількість одержуваної валюти залежить від вашого інвестиційного пакету та стану ринка. Збільшуйте свій прибуток, використовуючи найбільш підходящі вам тарифні плани та регулярно перевіряючи звіти по фінансовим операціям!',

    '' => 'ЧИ МОЖУ Я ДОВІРЯТИ SMART CRYPTO INVEST?',
    '' => 'Вам не потрібно турбуватися про надійність нашого трейдингу - ми забезпечуємо повну приватність та захист ваших даних, а також гарантуємо прибутковість фінансових операцій, що проводяться за допомогою сервісу.',

    '' => 'А ЩО ДО БЕЗПЕКИ? ',
    '' => 'Ми доклали великих зусиль щоб забезпечити безпеку ваших трейдинг-операцій настільки, наскільки це взагалі можливо. Ризики витоку даних або хакерської атаки нашого сайту мінімізовані. Більш того, ми звикли до суворих стандартів безпеки, що дозволяє налагодити хороший захист трейдингу.',

    '' => 'ЧИ ЛЕГКО КОРИСТУВАТИСЯ SMART CRYPTO INVEST?',
    '' => 'Так! Для використання нашого сервісу вам потрібно всього лише зареєструватися на сайті, обрати інвестиційний пакет - і почати отримувати прибуток.',

    '' => 'Новини',
    '' => 'Читати далі',
    '' => '',
];